{
  "terminados": [
    {
      "id": "proyecto-lavapies",
      "title": "Rehabilitación Integral en Lavapiés",
      "img": "/img/proyecto-madrid1/1.jpg",
      "desc": "Conversión de una antigua corrala en 6 apartamentos modernos, manteniendo la fachada y elementos históricos protegidos.",
      "long_desc": "Este proyecto consistió en la adquisición y rehabilitación completa de una corrala histórica en el multicultural barrio de Lavapiés, Madrid. El desafío fue preservar el encanto de la fachada protegida mientras se creaban 6 apartamentos modernos y funcionales en su interior. Se realizó un refuerzo estructural completo, se modernizaron todas las instalaciones y se diseñaron interiores de estilo contemporáneo que contrastan y realzan los elementos históricos conservados. El resultado es un edificio que aúna tradición y vanguardia, ofreciendo viviendas únicas en una ubicación excepcional.",
      "gallery_images": []
    }
  ],
  "proceso": [
    {
      "id": "proyecto-jaen",
      "title": "Apartamentos de Lujo a Pie de la Catedral",
      "img": "/img/proyecto-jaen1/1.jpg",
      "desc": "En el corazón del casco histórico de Jaén, un edificio de nueva construcción que albergará seis apartamentos de alto standing.",
      "long_desc": "En el corazón del casco histórico de Jaén, a escasos 50 metros de la majestuosa Catedral, nace un proyecto emblemático destinado a redefinir el concepto de lujo y exclusividad. Sobre la base de un edificio con historia, Panthor Luxe está llevando a cabo una transformación integral para crear 'Apartamentos de Lujo a Pie de la Catedral'. El proyecto contempla la demolición completa de la estructura preexistente para dar vida a un edificio de nueva construcción que albergará seis apartamentos de alto standing en la Calle Príncipe Alfonso 9. La exclusividad se extiende a sus servicios, con dos sótanos y una entreplanta destinados a un garaje privado, garantizando accesibilidad total y un servicio de cortesía para los residentes.",
      "gallery_images": [
        "/img/proyecto-jaen1/2.jpg"
      ]
    }
  ]
}